{
    "en": {
        "menu": {
            "home": "Home",
            "about": "About",
            "services": "Services",
            "security": "Security and Hygiene",
            "contact": "Contact us"
        },
        "header": {
            "security": "Security and Hygiene",
            "environment": "Environment",
            "legal": "Legal Advice",
            "iso": "ISO Standards",
            "secure": "Insurance",
            "art": "ART"
        },
        "about": {
            "title": "About us",
            "name": "Hello, I'm Nicolás Piaggio",
            "welcome": "I welcome you and introduce myself.",
            "paragraph1": "With years of experience in Security and Hygiene, I have the capacity and knowledge necessary to advance your business. I combine my expertise to transform your processes and strategies, ensuring compliance with regulatory bodies. I take pride in helping my clients shape and improve their business structure and management, focusing on continuous training and care for their personnel in safety, hygiene, and environment.",
            "paragraph2": "As a Comprehensive Consulting Service, I have formed a team with the best professionals in each area, not only in knowledge and experience, but also in VALUES. Setting ourselves apart, we centralize all fronts of your industry into a single consultancy. This team promptly offers practical solutions tailored to your problems, concerns, or needs. Since 2015, we have supported numerous clients and have the confidence to be the best choice for you."
        },
        "security": {
            "title": "Security and Hygiene",
            "title1": "Comply with Law 19,587, its decrees, and resolutions.",
            "paragraph1": "Do you need a Security and Hygiene service for your business but not sure who to turn to? Need help with evacuation plans or executing your next building project? Facing issues with SRT, ART, and inspectors demanding unreasonable things?",
            "title2": "Facing issues with enabling your business?",
            "paragraph2": "Let us guide you. Any organization can move forward with small incremental changes, but building your future in today's rapidly evolving environment requires bold and well-informed decisions."
        },
        "choose": {
            "title": "They keep choosing us",
            "subtitle": "some of the best organizations"
        },
        "our-services": {
            "title": "Our services",
            "paragraph1": "We schedule a free visit to your organization.",
            "paragraph2": "We quickly examine it, identifying potential issues or failures in production, workstations, machinery, or operators. We list activities that could be improved and seek consensus among the three parties (Employer, Employee, and Security and Hygiene).",
            "paragraph3": "Then, together we design strategies using intelligent tools and minimal resources to not impact the organization's economy, ensuring a better quality of life for workers and employers alike. Seeking immediate results.",
            "service1": "Monthly Safety and Hygiene Service for industries",
            "modal1title1": "HOW DO WE FORMULATE PROPOSALS?",
            "modal1p1": "Initially, we coordinate a visit to your company, at no cost, to understand the facilities and specific activities carried out there. Then, we send you a technical proposal, including everything that the service would entail, based on that survey. Once you accept the technical proposal, we send you a commercial proposal.",
            "modal1title2": "WHAT CAN WE INCLUDE IN THE SERVICES?",
            "modal1p2": "Evacuation Plans. Province and CABA (Law 5920), evacuation plans, Emergency Brigade training, contractor control, Risk Assessments, Ergonomics studies - Res SRT 886/15, Noise studies - Res SRT 85/12, Vibration studies, lighting - Res SRT 84/12, Thermal Stress studies, Ventilation studies, Chemical Contaminant studies - Res SRT 861/15, measurement of Grounding and Continuity - Res SRT 900/15, Consumption Water Analysis - Bacteriological and physicochemical analysis, Accident investigations, trainings requested according to - Res SRT 900/15, forklift handling training - Res SRT 960/15, occupational medicine trainings - Res SRT 905/15.",
            "service2": "Safety and Hygiene Service for construction",
            "modal2title1": "Safety Program 35/98",
            "modal2p1": "Article 1 - It is established that, for the purpose of complying with the provisions of articles 2 and 3 of Resolution S.RT. No. 51/97, the construction employer acting as the main contractor or the client will coordinate a Single Safety Program for the entire project, which must contemplate all the tasks to be carried out, both by its personnel and by the subcontractors. In the case where there is more than one main contractor, the preparation of the Safety Program must be agreed upon by said contractors.",
            "modal2title2": "Safety Program 51/97",
            "modal2p2": "Article 2 - It is established that, from the date of publication of this, construction employers, in addition to the notification provided for in article 1 of this Resolution, must prepare the Safety Program that integrates the Technical Dossier, as provided by Resolution SRT No. 231/96, Annex I, article 3, for each project they start, which will be attached to the affiliation contract, when they have any of the following characteristics: a) excavation; b) demolition; c) constructions that exceed ONE THOUSAND SQUARE METERS (1000 m2) of covered area or FOUR METERS (4 m) in height from zero level (0); d) tasks on or near lines or energized equipment with Medium or High Voltage, defined as MV and HV according to the Regulation of the NATIONAL ELECTRICITY REGULATOR (ENRE); e) in those projects that, due to their characteristics, the employer's insurer deems appropriate.",
            "modal2title3": "Safety Program 319/99",
            "modal2p3": "Article 5 - It is defined as a repetitive and short-duration project, one that an employer performs following the same work procedure and whose execution time does not exceed SEVEN (7) continuous days.",
            "service3": "Safety and Hygiene Trainings",
            "modal3title1": "WHY DO I NEED MANDATORY TRAININGS?",
            "modal3p1": "Because it is determined by Decree 1338/96 - Law No. 19,587 on Hygiene and Safety, together with Resolution SRT 905/2015.",
            "modal3title2": "ANNEX II - Functions of the hygiene and safety service at work",
            "modal3p2": "Develop and implement an annual Training Plan that includes at least: Proper use of personal protective equipment, emergency evacuation plan, fire risk and use of extinguishers, electrical risk, preventive self-control, safe and responsible driving, others deemed necessary by the Service manager.",
            "modal3title3": "WHAT OTHER COURSES CAN WE OFFER YOU?",
            "modal3p3": "Work at height and use of safety harness (we have safety elements, displayed in the trainings), Safe forklift handling (with corresponding credential delivery) - Res SRT 960/15, We prepare fire brigades (with practical use of extinguishers and hydrant equipment).",
            "modal3title4": "WHAT COURSES CORRESPOND TO OCCUPATIONAL MEDICINE?",
            "modal3p4": "Resolution 905/2015 - ANNEX III: Develop and implement an annual Training Plan by a registered occupational physician that includes at least: HIV/AIDS and other sexually transmitted diseases, Drug abuse, Healthy living, First aid and Cardiopulmonary Resuscitation, Cardiovascular prevention, Effects of smoking on health, Others deemed necessary by the Service manager.",
            "service4": "ART and Insurance Legal Advice Service",
            "modal4title1": "WHAT SERVICES DO WE OFFER?",
            "modal4p1": "We adapt the Hygiene and Safety services to your company's needs, including the corresponding studies according to the activities carried out. Aiming to achieve a completely integral service Initially, we coordinate a visit to your company, at no cost, to understand the facilities and specific activities carried out there. Then, we send you a technical proposal, including everything that the service would entail, based on that survey. Once you accept the technical proposal, we send you a commercial proposal.",
            "modal4title2": "WHAT CAN WE INCLUDE IN THE SERVICES?",
            "modal4p2": "Evacuation Plans. Province and CABA (Law 5920), Evacuation Plans, Emergency Brigade Training, Contractor Control, Risk Assessments, Ergonomics studies - Res SRT 886/15, Noise studies - Res SRT 85/12, Vibration studies, Lighting - Res SRT 84/12, Thermal Stress studies, Ventilation studies, Chemical Contaminant studies - Res SRT 861/15, Grounding and Continuity measurement - Res SRT 900/15, Consumption Water Analysis - Bacteriological and physicochemical analysis, Accident Investigations, Trainings requested according to - Res SRT 900/15, Forklift handling training - Res SRT 960/15, Occupational medicine trainings - Res SRT 905/15",
            "service5": "Environmental measurements",
            "subtitle5": "RES SRT 961/15",
            "modal5title1": "WHAT ARE ENVIRONMENTAL CONTAMINANTS?",
            "modal5p1": "Gases, vapors, fumes, mists, dust, fibers, aerosols, or any type of emissions",
            "modal5title2": "WHY IS IT USEFUL TO KNOW THESE VALUES?",
            "modal5p2": "To determine the exposure or not of workers to said contaminant. Information used to complete the risk agent sheet (RAR), which must be submitted annually, to the ART.",
            "service6": "Vibration measurement",
            "subtitle6": "Decree No. 351/79 Resolution No. 295/2003",
            "modal6title1": "WHERE CAN THIS RISK EXIST?",
            "modal6p1": "Vibrations projected on the upper extremities (hand-arm) or projected on the whole body, can be present in various electrical machines, platforms, work equipment (road, agricultural, trucks, etc.). The most common within the industry is the use of FORKLIFTS.",
            "modal6title2": "WHY IS IT USEFUL TO KNOW THESE VALUES?",
            "modal6p2": "To determine the exposure or not of workers to said risk. Information used to complete the risk agent sheet (RAR), which must be submitted annually, to the ART. Declared as risk agents 90007 - 90008",
            "service7": "Noise measurement",
            "subtitle7": "Decree No. 351/79 Resolution No. 295/2003",
            "modal7title1": "WHAT IS THE NOISE EXPOSURE PARAMETER?",
            "modal7p1": "In all establishments, no worker shall be exposed to an equivalent continuous sound level dose greater than 85 dB(A) for an 8-hour workday.",
            "modal7title2": "WHY IS IT USEFUL TO KNOW THESE VALUES?",
            "modal7p2": "To determine the exposure or not of workers to noise. Information used to complete the risk agent sheet (RAR), which must be submitted annually, to the ART. Declared as risk agent 90001. Measurements will be made using NOISE DOSIMETERS. These devices are small enough to be placed on all workers one wishes to monitor. This way, a representative noise dose is obtained, even when the tasks are performed while moving or alternating between different machines or sectors within the establishment.",
            "service8": "Grounding measurement",
            "subtitle8": "RES SRT 900/15",
            "modal8title1": "IS IT SUFFICIENT TO ONLY MEASURE THE RESISTANCE VALUE OF THE GROUND RODS?",
            "modal8p1": "NO. Res SRT 900/15, requires in point No. 32 “Indicate whether the protective device used for indirect contact protection is capable of automatically disconnecting the circuit within the maximum times established by the regulations of the Argentine Electrotechnical Association.” In other words, each differential switch must be tested using the appropriate equipment to verify its tripping speed.",
            "modal8title2": "HOW OFTEN SHOULD I CONDUCT THIS MEASUREMENT?",
            "modal8p2": "Annually, as it is valid for TWELVE (12) months.",
            "service9": "Forklift Handling Training",
            "subtitle9": "RES SRT 960/15",
            "modal9title1": "DOES THE E2 CATEGORY DRIVING LICENSE REPLACE THE SRT 960/15 CREDENTIAL?",
            "modal9p1": "NO. The SRT requires compliance with the guidelines of Article 12, mentioned above.",
            "modal9title2": "DO THE DRIVERS NEED TO HAVE A MEDICAL CLEARANCE?",
            "modal9p2": "YES. It is required in Art. No. 14 - Point C. The driver must carry the credential visibly displayed at all times.",
            "service10": "Lighting Measurement",
            "subtitle10": "RES SRT 84/12",
            "modal10title1": "WHAT DOES RES SRT 84/12 REFER TO?",
            "modal10p1": "Article 1 — The Protocol for Measuring Lighting in the Workplace is approved, which as an Annex is an integral part of this resolution and will be mandatory for all those who must measure the level of lighting in accordance with the provisions of Law No. 19,587 on Hygiene and Safety at Work and regulatory standards.",
            "modal10title2": "HOW OFTEN SHOULD I CONDUCT THESE MEASUREMENTS?",
            "modal10p2": "Article 2 — It is established that the values of the lighting measurement in the workplace, whose data will be recorded in the protocol approved in the previous article, will be valid for TWELVE (12) months.",
            "service11": "Fire Load Study",
            "subtitle11": "Decree 351/79",
            "modal11title1": "WHAT IS UNDERSTOOD BY FIRE LOAD ACCORDING TO LAW NO. 19,587 AND ITS DECREE 351/79?",
            "modal11p1": "The weight of wood per unit area (kg/m2) capable of developing an amount of heat equivalent to that of the materials contained in the fire sector. Wood with a lower calorific value of 18.41 MJ/kg will be considered as the reference standard. Liquid or gaseous materials contained in pipes, barrels, and tanks will be considered as uniformly distributed over the entire surface of the fire sector.",
            "service12": "Self-Protection System",
            "subtitle12": "Law No. 5920",
            "modal12title1": "WHO IS RESPONSIBLE FOR CARRYING OUT THIS TASK?",
            "modal12p1": "The Self-Protection System consists of a set of actions and measures aimed at preventing and controlling risks to people and property, to provide an adequate response to possible emergency situations. It came into effect on February 15, 2018, and is carried out by Hygiene and Safety professionals authorized by the General Directorate of Civil Defense.",
            "modal12title2": "ONCE THE SELF-PROTECTION SYSTEM IS SUBMITTED, WHEN SHOULD THE FIRST DRILL BE SCHEDULED?",
            "modal12p2": "From 3 months onwards.",
            "modal12title3": "HOW MANY HOURS IN ADVANCE SHOULD CHANGES TO THE DATE OF THE DRILL PRACTICES BE COMMUNICATED?",
            "modal12p3": "72 working hours before the scheduled date."
        },
        "work": {
            "title": "Want to work with us?",
            "subtitle": "Leave us your CV and we'll contact you",
            "button": "Submit my CV"
        },
        "banner": {
            "title": "What are you waiting for? Join us!"
        },
        "contact": {
            "title": "Contact us",
            "subtitle": "If you have any questions or need help, please contact us!",
            "name": "Name",
            "email": "Email",
            "message": "Message",
            "button": "Send"
        },
        "footer": {
            "title-about-us": "About us",
            "paragraph1": "Since 2015, we have supported numerous clients and have the confidence to be the best choice for you.",
            "title-links": "Links",
            "home": "Home",
            "about": "About",
            "services": "Services",
            "security": "Security and Hygiene",
            "contact": "Contact us",
            "title-info": "Contact information",
            "subtitle-info": "Contact us and we'll respond within 24 hours"
        }
    },
    "es": {
        "menu": {
            "home": "Home",
            "about": "Acerca de",
            "services": "Servicios",
            "security": "Seguridad e higiene",
            "contact": "Contactanos"
        },
        "header": {
            "security": "Seguridad e higiene",
            "environment": "Medioambiente",
            "legal": "Avisos legales",
            "iso": "Normas ISO",
            "secure": "Seguros",
            "art": "ART"
        },
        "about": {
            "title": "Acerca de",
            "name": "Hola, soy Nicolás Piaggio",
            "welcome": "Les doy la bienvenida y me presento.",
            "paragraph1": "Con años de experiencia en Seguridad e Higiene, tengo la capacidad y el saber necesarios para hacer avanzar su negocio. Combino mi conocimiento y habilidad para transformar sus procesos y estrategias, y con ello, a su empresa. Me llena de orgullo poder ayudar a mis clientes a dar forma y mejorar la estructura y gestión de sus empresas, logrando cumplir con todo lo exigido por entes reguladores; donde destaque el cuidado e instrucción permanente a su personal en materia de segridad, higiene y medioambiente.",
            "paragraph2": "Como Servicio de Consultoría Integral formé un equipo de trabajo con los mejores en cada área; mejores no sólo en conocimientos y experiencia, sino también en VALORES. Logre distinguirse de los demás, centralizando todos los frentes de su industria en una sola asesoría. Este equipo ofrecerá con prontitud soluciones prácticas y diseñadas a la medida de su problema, inquietud o necesidad. Desde el año 2015 hemos apoyado a numerosos clientes y tenemos la confianza de ser la mejor opción para usted."
        },
        "security": {
            "title": "Seguridad e higiene",
            "title1": "Cumpla con la Ley 19.587, sus decretos y resoluciones.",
            "paragraph1": "¿Quiere un servicio de Seguridad e Higiene en su negocio pero no está seguro de a quién recurrir? ¿Necesita ayuda con el plan de evacuación o la ejecución de su próxima obra edilicia? ¿Problemas con la SRT, la ART, y con inspectores que piden cosas irrisorias?",
            "title2": "¿No le quieren habilitar su comercio?",
            "paragraph2": "Permítanos asesorarle. Cualquier organización puede avanzar con pequeños cambios progresivos, pero construir su futuro en un entorno tan cambiante como el actual exige tomar decisiones audaces y bien informadas."
        },
        "choose": {
            "title": "Nos siguen eligiendo",
            "subtitle": "algunas de las mejores organizaciones"
        },
        "our-services": {
            "title": "Nuestros servicios",
            "paragraph1": "Pactamos una visita a su organización sin costo.",
            "paragraph2": "La examinamos en corto tiempo, identificando posibles problemas o fallas en la producción, puestos de trabajo, maquinaria u operarios. Listamos las actividades que se podrían hacer mejor y buscamos un consenso entre las 3 partes (Empleador, empleado y Seguridad e Higiene).",
            "paragraph3": "Después diseñamos en conjunto estrategias utilizando herramientas inteligentes y recursos mínimos para no afectar la economía de la organización, para GARANTIZAR una mejor calidad de vida al trabajador y su empleador. Buscando resultados inmediatos.",
            "service1": "Servicio mensual de Seguridad e higiene para industrias",
            "modal1title1": "¿CÓMO ARMAMOS LAS PROPUESTAS?",
            "modal1p1": "En primera instancia, coordinamos una visita a tu empresa, sin costo, para conocer las instalaciones y las actividades específicas que allí se desarrollan. Luego, te enviamos una propuesta técnica, con todo lo que incluiría el servicio, en función a ese relevamiento. Una vez que aceptes la propuesta técnica, te enviamos una propuesta comercial.",
            "modal1title2": "¿QUÉ PODEMOS INCLUIR EN LOS SERVICIOS?",
            "modal1p2": "Planes de Evacuación. Provincia y CABA (Ley 5920), planos de evacuación, entrenamiento de brigadas de Emergencia, control de contratistas, realización de Evaluaciones de Riesgo, estudios de Ergonomía - Res SRT 886/15, estudios de Ruido - Res SRT 85/12, estudio de Vibraciones, iluminación - Res SRT 84/12, estudios de Stress Térmico, estudio de Ventilación, estudios de Contaminantes Químicos - Res SRT 861/15, medición de Jabalinas y Continuidad - Res SRT 900/15, análisis de Agua de Consumo - Análisis bacteriológico y fisicoquímico, investigación de Accidentes, capacitaciones solicitadas según - Res SRT 900/15, capacitación en manejo de autoelevador - Res SRT 960/15, capacitaciones de medicina laboral - Res SRT 905/15.",
            "service2": "Servicio de Seguridad e higiene para obras",
            "modal2title1": "Programa de seguridad 35/98",
            "modal2p1": "Artículo 1º - Establécese que, a los efectos de cumplimentar con lo normado por los artículos 2º y 3º de la Resolución S.RT. Nº 51/97, el empleador de la construcción que actúe en carácter de contratista principal o el comitente coordinará un Programa de Seguridad Unico para toda la obra, que deberá contemplar todas la tareas que fueren a realizarse, tanto por parte de su personal como también del de las empresas subcontratistas. En el caso en que hubiere más de un contratista principal, la confección del Programa de Seguridad deberá ser acordada por dichos contratistas.",
            "modal2title2": "Programa de seguridad 51/97",
            "modal2p2": "Artículo 2º - Establécese que, a partir de la fecha de publicación de la presente, los empleadores de la construcción, además de la notificación dispuesta por el artículo 1º de la presente Resolución, deberán confeccionar el Programa de Seguridad que integra el Legajo Técnico, según lo dispuesto por la Resolución SRT Nº 231/96, Anexo I, artículo 3º, para cada obra que inicien, que se adjuntará al contrato de afiliación, cuando las mismas tengan alguna de las siguientes características: a) excavación; b) demolición; c) construcciones que indistintamente superen los UN MIL METROS CUADRADOS (1000 m2) de superficie cubierta o los CUATRO METROS (4 m) de altura a partir de la cota CERO (0); d) tareas sobre o en proximidades de líneas o equipos energizados con Media o Alta Tensión, definidas MT y AT según el Reglamento del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (E.N.R.E.); e) en aquellas obras que, debido a sus características, la Aseguradora del empleador lo considere pertinente.",
            "modal2title3": "Programa de seguridad 319/99",
            "modal2p3": "Artículo 5º — Defínese como obra de carácter repetitiva y de corta duración, la que realiza un empleador siguiendo siempre el mismo procedimiento de trabajo y cuyo tiempo de ejecución no excede los SIETE (7) días corridos.",
            "service3": "Capacitaciones en Seguridad e higiene",
            "modal3title1": "¿POR QUÉ DEBO CONTAR CAPACITACIONES OBLIGATORIAS?",
            "modal3p1": "Porque así lo determina el Decreto 1338/96 - Ley Nº 19.587 de Higiene y Seguridad, conjuntamente con la Resolución SRT 905/2015.",
            "modal3title2": "ANEXO II - Funciones del servicio de higiene y seguridad en el trabajo",
            "modal3p2": "Elaborar y ejecutar un Plan de Capacitación anual que contenga como mínimo: Uso adecuado de elementos de protección personal, plan de evacuación ante emergencias, riesgo de incendio y uso de extintores, riesgo eléctrico, autocontrol preventivo, manejo seguro y responsable, otros que considere el responsable del Servicio.",
            "modal3title3": "¿QUÉ OTROS CURSOS PODEMOS OFRECERTE?",
            "modal3p3": "Trabajos en altura y uso de arnés de seguridad (contamos con elementos de seguridad, exhibidos en las capacitaciones), Manejo seguro del autoelevador (con entrega de credencial correspondiente) - Res SRT 960/15, Preparamos brigadas contra incendios (con prácticas de uso de extintores y equipos hidrantes).",
            "modal3title4": "¿QUÉ CURSOS LE CORRESPONDE MEDICINA LABORAL?",
            "modal3p4": "Resolución 905/2015 - ANEXO III: Elaborar y ejecutar un Plan de Capacitación anual a cargo de un médico laboral matriculado que contenga como mínimo: HIV/SIDA y otras enfermedades de transmisión sexual, Drogas de abuso, Vida saludable, Primeros auxilios y Reanimación Cardio Pulmonar, Prevención cardiovascular, Efectos del tabaco sobre la salud, Otros que el responsable del Servicio considere necesarios.",
            "service4": "Servicio de ART y Seguros Asesoría Legal",
            "modal4title1": "¿QUÉ SERVICIOS TE OFRECEMOS?",
            "modal4p1": "Adaptamos los servicios de Higiene y Seguridad, a las necesidades de tu empresa, incluyendo en este, los estudios que correspondan según las actividades desarrolladas. Apuntando a lograr, un servicio totalmente integral En primera instancia, coordinamos una visita a tu empresa, sin costo, para conocer las instalaciones y las actividades específicas que allí se desarrollan. Luego, te enviamos una propuesta técnica, con todo lo que incluiría el servicio, en función a ese relevamiento. Una vez que aceptes la propuesta técnica, te enviamos una propuesta comercial.",
            "modal4title2": "¿QUÉ PODEMOS INCLUIR EN LOS SERVICIOS? ",
            "modal4p2": "Planes de Evacuación. Provincia y CABA (Ley 5920), Planos de evacuación, Entrenamiento de Brigadas de Emergencia, Control de Contratistas, Realización de Evaluaciones de Riesgo, Estudios de Ergonomía - Res SRT 886/15, Estudios de Ruido - Res SRT 85/12, Estudio de Vibraciones, Iluminación - Res SRT 84/12, Estudios de Stress Térmico, Estudio de Ventilación, Estudios de Contaminantes Químicos - Res SRT 861/15, Medición de Jabalinas y Continuidad - Res SRT 900/15, Análisis de Agua de Consumo - Análisis bacteriológico y fisicoquímico, Investigación de Accidentes, Capacitaciones solicitadas según - Res SRT 900/15, Capacitación en manejo de autoelevador - Res SRT 960/15, Capacitaciones de medicina laboral - Res SRT 905/15 ",
            "service5": "Mediciones ambientales",
            "subtitle5": "RES SRT 961/15",
            "modal5title1": "¿A QUÉ LLAMAN CONTAMINANTES AMBIENTALES?",
            "modal5p1": "Gases, vapores, humos, nieblas, polvos, fibras, aerosoles, o emanaciones de cualquier tipo",
            "modal5title2": "¿PARA QUE ME SIRVE CONOCER ESTOS VALORES?",
            "modal5p2": "Para determinar la exposición o no, de los trabajadores a dicho contaminante. Información utilizada para completar la planilla de agentes de riesgo (RAR), que debe presentarse anualmente, ante la ART.",
            "service6": "Medición de vibraciones",
            "subtitle6": "Decreto N° 351/79 Resolución N° 295/2003",
            "modal6title1": "¿DONDE PUEDE EXISTIR ESTE RIESGO?",
            "modal6p1": "Las vibraciones proyectadas en las extremidades superiores (mano-brazo) o las proyectadas en cuerpo entero, pueden estar presentes en varias máquinas eléctricas, plataformas, equipos de trabajo (máquinas viales, agrarias, camiones, etc). La más común dentro de la industria, se da en el uso de los AUTOELEVADORES.",
            "modal6title2": "¿PARA QUE ME SIRVE CONOCER ESTOS VALORES?",
            "modal6p2": "Para determinar la exposición o no, de los trabajadores a dicho riesgo. Información utilizada para completar la planilla de agentes de riesgo (RAR), que debe presentarse anualmente, ante la ART. Se declaran como agentes de riesgo 90007 - 90008",
            "service7": "Medición de ruido",
            "subtitle7": "Decreto N° 351/79 Resolución N° 295/2003",
            "modal7title1": "¿CUAL ES EL PARÁMETRO DE EXPOSICIÓN A RUIDO?",
            "modal7p1": "En todos los establecimientos, ningún trabajador podrá estar expuesto a una dosis de nivel sonoro continuo equivalente superior a 85 db(A), para una jornada laboral d e 8 horas.",
            "modal7title2": "¿PARA QUE ME SIRVE CONOCER ESTOS VALORES?",
            "modal7p2": "Para determinar la exposición o no, de los trabajadores al ruido. Información utilizada para completar la planilla de agentes de riesgo (RAR), que debe presentarse anualmente, ante la ART. Se declara como agente de riesgo 90001. Las mediciones se realizarán mediante el uso de DOSÍMETROS DE RUIDO. Estos equipos tienen un tamaño tal, que permite ser colocados a todos los trabajadores, que uno desea monitorear. De esta manera, se logra obtener un dosis de ruido representativa, aun cuando las tareas del mismo, se realicen estando en movimiento o alternando entre diferentes máquinas o sectores dentro del establecimiento.",
            "service8": "Medición de puesta a tierra",
            "subtitle8": "RES SRT 900/15",
            "modal8title1": "¿ALCANZA SOLO CON MEDIR EL VALOR DE RESISTENCIA DE LAS JABALINAS?",
            "modal8p1": "NO. La Res SRT 900/15, solicita, en el punto N° 32 “Indicar si el dispositivo de protección empleado en la protección contra los contactos indirectos está en condiciones de desconectar en forma automática el circuito, dentro de los tiempos máximos establecidos por la Reglamentación de la Asociación Electrotécnica Argentina.” Es decir, que debe realizarse el ensayo de cada disyuntor diferencial, utilizando los equipos destinados para tal fin. Verificando de esta manera, su velocidad de corte.",
            "modal8title2": "¿CON QUÉ FRECUENCIA DEBO REALIZAR ESTA MEDICIÓN?",
            "modal8p2": "Anualmente, ya que tiene una validez de DOCE (12) meses.",
            "service9": "Capacitación manejo autoelevador",
            "subtitle9": "RES SRT 960/15",
            "modal9title1": "¿EL REGISTRO DE CONDUCIR CATEGORÍA E2, REEMPLAZA EL CARNET DE LA RES SRT 960/15?",
            "modal9p1": "NO. La SRT, solicita que se cumpla con los lineamientos del Art 12, mencionado anteriormente.",
            "modal9title2": "¿LOS CONDUCTORES, NECESITAN CONTAR CON UN APTO MEDICO?",
            "modal9p2": "SI. El mismo es solicitado en el Art. N° 14 - Punto C. El conductor deberá llevar en todo momento la credencial exhibida en lugar visible.",
            "service10": "Medición de iluminación",
            "subtitle10": "RES SRT 84/12",
            "modal10title1": "¿A QUE HACE REFERENCIA LA RES SRT 84/12?",
            "modal10p1": "Artículo 1º — Apruébase el Protocolo para la Medición de la Iluminación en el Ambiente Laboral, que como Anexo forma parte integrante de la presente resolución, y que será de uso obligatorio para todos aquellos que deban medir el nivel de iluminación conforme con las previsiones de la Ley Nº 19.587 de Higiene y Seguridad en el Trabajo y normas reglamentarias.",
            "modal10title2": "¿CON QUÉ FRECUENCIA DEBO REALIZAR ESTAS MEDICIONES?",
            "modal10p2": "Artículo. 2º — Establécese que los valores de la medición de iluminación en el ambiente laboral, cuyos datos se plasmarán en el protocolo aprobado en el artículo anterior, tendrán una validez de DOCE (12) meses.",
            "service11": "Estudio de carga de fuego",
            "subtitle11": "Decreto 351/79",
            "modal11title1": "¿QUE SE ENTIENDE POR CARGA DE FUEGO SEGÚN LA LEY N 19587 Y SU DECRETO 351 79?",
            "modal11p1": "Peso en madera por unidad de superficie (kg/m2) capaz de desarrollar una cantidad de calor equivalente a la de los materiales contenidos en el sector de incendio. Como patrón de referencia se considerará madera con poder calorífico inferior de 18,41 MJ/Kg. Los materiales líquidos o gaseosos contenidos en tuberías, barriles y depósitos, se considerarán como uniformemente repartidos sobre toda la superficie del sector de incendios.",
            "service12": "Sistema de autoprotección",
            "subtitle12": "Ley Nº 5920",
            "modal12title1": "¿QUIENES SE ENCARGAN DE REALIZAR ESTA TAREA?",
            "modal12p1": "El Sistema de Autoprotección, consiste en un conjunto de acciones y medidas destinadas a prevenir y controlar los riesgos sobre las personas y los bienes, para proporcionar una respuesta adecuada a las posibles situaciones de emergencia. Entró en vigencia el 15 de febrero de 2018 y se encargan de realizar esta tarea los profesionales de Higiene y Seguridad habilitados por la Dirección General de Defensa Civil",
            "modal12title2": "¿UNA VEZ PRESENTADO EL SISTEMA DE AUTOPROTECCIÓN, A PARTIR DE CUÁNDO DEBERÁ PROGRAMARSE EL PRIMER SIMULACRO?",
            "modal12p2": "A partir de los 3 meses.",
            "modal12title3": "¿CON CUÁNTAS HORAS DE ANTICIPACIÓN DEBERÁN SER COMUNICADOS LOS CAMBIOS DE FECHA DE LAS PRÁCTICAS DE SIMULACROS?",
            "modal12p3": "72 horas hábiles a la fecha programada."
        },
        "work": {
            "title": "¿Querés trabajar con nosotros?",
            "subtitle": "Dejanos tu CV y te contactamos",
            "button": "Enviar mi cv"
        },
        "banner": {
            "title": "¿Qué esperás? ¡Sumate!"
        },
        "contact": {
            "title": "Contactanos",
            "subtitle": "Si tenés alguna pregunta, o necesitas ayuda, ¡por favor contactanos!",
            "name": "Nombre",
            "email": "Email",
            "message": "Mensaje",
            "button": "Enviar"
        },
        "footer": {
            "title-about-us": "Sobre nosotros",
            "paragraph1": "Desde el año 2015 hemos apoyado a numerosos clientes y tenemos la confianza de ser la mejor opción para usted.",
            "title-links": "Links",
            "home": "Home",
            "about": "Acerca de",
            "services": "Servicios",
            "security": "Seguridad e higiene",
            "contact": "Contactanos",
            "title-info": "Información de contacto",
            "subtitle-info": "Contactanos y te contestaremos dentro de las 24hs"
        }
    },
    "pt": {
        "menu": {
            "home": "Início",
            "about": "Sobre",
            "services": "Serviços",
            "security": "Higiene y Segurança",
            "contact": "Contato"
        },
        "header": {
            "security": "Higiene y Segurança",
            "environment": "Meio Ambiente",
            "legal": "Consultoria Jurídica",
            "iso": "Normas ISO",
            "secure": "Seguros",
            "art": "ART"
        },
        "about": {
            "title": "Sobre nos",
            "name": "Olá, eu sou Nicolás Piaggio",
            "welcome": "Dou as boas-vindas e me apresento.",
            "paragraph1": "Com anos de experiência em Segurança e Higiene, tenho a capacidade e o conhecimento necessários para impulsionar o seu negócio. Combino meu conhecimento para transformar seus processos e estratégias, garantindo conformidade com os órgãos reguladores. Tenho orgulho em ajudar meus clientes a moldar e melhorar a estrutura e gestão de seus negócios, com foco na formação contínua e cuidado com seu pessoal em segurança, higiene e meio ambiente.",
            "paragraph2": "Como Serviço de Consultoria Integral, formei uma equipe com os melhores profissionais de cada área, não apenas em conhecimento e experiência, mas também em VALORES. Nos diferenciamos centralizando todos os aspectos da sua indústria em uma única consultoria. Esta equipe oferece soluções práticas e sob medida para seus problemas, preocupações ou necessidades. Desde 2015, temos apoiado numerosos clientes e temos a confiança de ser a melhor escolha para você."
        },
        "security": {
            "title": "Higiene y Segurança",
            "title1": "Cumpra a Lei 19.587, seus decretos e resoluções.",
            "paragraph1": "Precisa de um serviço de Segurança e Higiene para o seu negócio, mas não sabe a quem recorrer? Precisa de ajuda com planos de evacuação ou execução do seu próximo projeto de construção? Enfrentando problemas com SRT, ART e inspetores que solicitam coisas irrazoáveis?",
            "title2": "Enfrentando problemas para habilitar seu negócio?",
            "paragraph2": "Deixe-nos orientá-lo. Qualquer organização pode avançar com pequenas mudanças incrementais, mas construir seu futuro em um ambiente tão dinâmico quanto o atual exige decisões audaciosas e bem informadas."
        },
        "choose": {
            "title": "Eles continuam nos escolhendo",
            "subtitle": "algumas das melhores organizações"
        },
        "our-services": {
            "title": "Nossos serviços",
            "paragraph1": "Agendamos uma visita gratuita à sua organização.",
            "paragraph2": "Examinamos rapidamente, identificando possíveis problemas ou falhas na produção, postos de trabalho, maquinaria ou operadores. Listamos atividades que podem ser melhoradas e buscamos consenso entre as três partes (Empregador, Empregado e Segurança e Higiene).",
            "paragraph3": "Em seguida, projetamos estratégias usando ferramentas inteligentes e recursos mínimos para não impactar a economia da organização, garantindo uma melhor qualidade de vida para os trabalhadores e empregadores. Buscando resultados imediatos.",
            "service1": "Serviço mensal de Segurança e Higiene para indústrias",
            "modal1title1": "COMO FORMULAMOS AS PROPOSTAS?",
            "modal1p1": "Primeiramente, coordenamos uma visita à sua empresa, sem custo, para conhecer as instalações e as atividades específicas que ali se desenvolvem. Em seguida, enviamos uma proposta técnica, com tudo o que incluiria o serviço, com base nesse levantamento. Uma vez que você aceite a proposta técnica, enviamos uma proposta comercial.",
            "modal1title2": "O QUE PODEMOS INCLUIR NOS SERVIÇOS?",
            "modal1p2": "Planos de Evacuação. Província e CABA (Lei 5920), planos de evacuação, treinamento de brigadas de Emergência, controle de contratados, realização de Avaliações de Risco, estudos de Ergonomia - Res SRT 886/15, estudos de Ruído - Res SRT 85/12, estudo de Vibrações, iluminação - Res SRT 84/12, estudos de Stress Térmico, estudo de Ventilação, estudos de Contaminantes Químicos - Res SRT 861/15, medição de Aterramento e Continuidade - Res SRT 900/15, análise de Água de Consumo - Análise bacteriológica e físico-química, investigação de Acidentes, capacitações solicitadas segundo - Res SRT 900/15, capacitação em manejo de empilhadeira - Res SRT 960/15, capacitações de medicina do trabalho - Res SRT 905/15.",
            "service2": "Serviço de Segurança e Higiene para obras",
            "modal2title1": "Programa de segurança 35/98",
            "modal2p1": "Artigo 1º - Estabelece-se que, para cumprir o disposto nos artigos 2º e 3º da Resolução S.R.T. Nº 51/97, o empregador da construção que atua como contratante principal ou o contratante coordenará um Programa de Segurança Único para toda a obra, que deverá contemplar todas as tarefas a serem realizadas, tanto por seu pessoal como também pelo das empresas subcontratadas. No caso de haver mais de um contratante principal, a elaboração do Programa de Segurança deverá ser acordada por esses contratantes.",
            "modal2title2": "Programa de segurança 51/97",
            "modal2p2": "Artigo 2º - Estabelece-se que, a partir da data de publicação do presente, os empregadores da construção, além da notificação disposta no artigo 1º da presente Resolução, deverão elaborar o Programa de Segurança que integra o Dossiê Técnico, conforme disposto na Resolução SRT Nº 231/96, Anexo I, artigo 3º, para cada obra iniciada, que será anexado ao contrato de filiação, quando estas tiverem alguma das seguintes características: a) escavação; b) demolição; c) construções que indistintamente superem os MIL METROS QUADRADOS (1000 m2) de área coberta ou os QUATRO METROS (4 m) de altura a partir da cota ZERO (0); d) tarefas sobre ou nas proximidades de linhas ou equipamentos energizados com Média ou Alta Tensão, definidas MT e AT conforme o Regulamento do ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (E.N.R.E.); e) em obras que, devido às suas características, a Seguradora do empregador considere pertinentes.",
            "modal2title3": "Programa de segurança 319/99",
            "modal2p3": "Artigo 5º — Define-se como obra de caráter repetitivo e de curta duração, aquela que é realizada por um empregador seguindo sempre o mesmo procedimento de trabalho e cujo tempo de execução não exceda os SETE (7) dias corridos.",
            "service3": "Capacitações em Segurança e Higiene",
            "modal3title1": "POR QUE DEVO TER CAPACITAÇÕES OBRIGATÓRIAS?",
            "modal3p1": "Porque assim determina o Decreto 1338/96 - Lei Nº 19.587 de Higiene e Segurança, juntamente com a Resolução SRT 905/2015.",
            "modal3title2": "ANEXO II - Funções do serviço de higiene e segurança no trabalho",
            "modal3p2": "Elaborar e executar um Plano de Capacitação anual que contenha no mínimo: Uso adequado de elementos de proteção pessoal, plano de evacuação em caso de emergências, risco de incêndio e uso de extintores, risco elétrico, autocontrole preventivo, manejo seguro e responsável, outros que o responsável pelo Serviço considerar necessário.",
            "modal3title3": "QUE OUTROS CURSOS PODEMOS OFERECER?",
            "modal3p3": "Trabalhos em altura e uso de cinto de segurança (dispomos de equipamentos de segurança, apresentados nas capacitações), Manuseio seguro da empilhadeira (com entrega do respectivo cartão) - Res SRT 960/15, Preparamos brigadas contra incêndios (com práticas de uso de extintores e equipamentos de hidrantes).",
            "modal3title4": "QUE CURSOS CABEM À MEDICINA DO TRABALHO?",
            "modal3p4": "Resolução 905/2015 - ANEXO III: Elaborar e executar um Plano de Capacitação anual a cargo de um médico do trabalho registrado que contenha no mínimo: HIV/AIDS e outras doenças sexualmente transmissíveis, Drogas de abuso, Vida saudável, Primeiros socorros e Reanimação Cardio Pulmonar, Prevenção cardiovascular, Efeitos do tabaco na saúde, Outros que o responsável pelo Serviço considerar necessários.",
            "service4": "Serviço de ART e Seguros Consultoria Jurídica",
            "modal4title1": "QUE SERVIÇOS OFERECEMOS?",
            "modal4p1": "Adaptamos os serviços de Higiene e Segurança às necessidades da sua empresa, incluindo neste, os estudos correspondentes às atividades desenvolvidas. Visando alcançar um serviço totalmente integral. Primeiramente, coordenamos uma visita à sua empresa, sem custo, para conhecer as instalações e as atividades específicas que ali se desenvolvem. Em seguida, enviamos uma proposta técnica, com tudo o que incluiria o serviço, com base nesse levantamento. Uma vez que você aceite a proposta técnica, enviamos uma proposta comercial.",
            "modal4title2": "O QUE PODEMOS INCLUIR NOS SERVIÇOS?",
            "modal4p2": "Planos de Evacuação. Província e CABA (Lei 5920), Planos de evacuação, Treinamento de Brigadas de Emergência, Controle de Contratados, Realização de Avaliações de Risco, Estudos de Ergonomia - Res SRT 886/15, Estudos de Ruído - Res SRT 85/12, Estudo de Vibrações, Iluminação - Res SRT 84/12, Estudos de Stress Térmico, Estudo de Ventilação, Estudos de Contaminantes Químicos - Res SRT 861/15, Medição de Aterramento e Continuidade - Res SRT 900/15, Análise de Água de Consumo - Análise bacteriológica e físico-química, Investigação de Acidentes, Capacitações solicitadas segundo - Res SRT 900/15, Capacitação em manuseio de empilhadeira - Res SRT 960/15, Capacitações de medicina do trabalho - Res SRT 905/15.",
            "service5": "Medições ambientais",
            "subtitle5": "RES SRT 961/15",
            "modal5title1": "O QUE SÃO CONTAMINANTES AMBIENTAIS?",
            "modal5p1": "Gases, vapores, fumos, névoas, pós, fibras, aerossóis, ou emanações de qualquer tipo.",
            "modal5title2": "PARA QUE SERVE CONHECER ESSES VALORES?",
            "modal5p2": "Para determinar a exposição ou não, dos trabalhadores ao referido contaminante. Informação utilizada para preencher a planilha de agentes de risco (RAR), que deve ser apresentada anualmente, à ART.",
            "service6": "Medição de vibrações",
            "subtitle6": "Decreto N° 351/79 Resolução N° 295/2003",
            "modal6title1": "ONDE PODE EXISTIR ESTE RISCO?",
            "modal6title2": "PARA QUE SERVE CONHECER ESSES VALORES?",
            "modal6p2": "Para determinar a exposição ou não, dos trabalhadores a esse risco. Informações usadas para completar a planilha de agentes de risco (RAR), que deve ser apresentada anualmente, perante a ART. São declarados como agentes de risco 90007 - 90008",
            "service7": "Medição de ruído",
            "subtitle7": "Decreto Nº 351/79 Resolução Nº 295/2003",
            "modal7title1": "QUAL É O PARÂMETRO DE EXPOSIÇÃO AO RUÍDO?",
            "modal7p1": "Em todos os estabelecimentos, nenhum trabalhador poderá estar exposto a uma dose de nível sonoro contínuo equivalente superior a 85 db(A), para uma jornada de trabalho de 8 horas.",
            "modal7title2": "PARA QUE SERVE CONHECER ESSES VALORES?",
            "modal7p2": "Para determinar a exposição ou não, dos trabalhadores ao ruído. Informações usadas para completar a planilha de agentes de risco (RAR), que deve ser apresentada anualmente, perante a ART. É declarado como agente de risco 90001. As medições serão realizadas mediante o uso de DOSÍMETROS DE RUÍDO. Esses equipamentos têm um tamanho tal, que permite ser colocados em todos os trabalhadores que se deseja monitorar. Dessa forma, obtém-se uma dose de ruído representativa, mesmo quando as tarefas são realizadas em movimento ou alternando entre diferentes máquinas ou setores dentro do estabelecimento.",
            "service8": "Medição de aterramento",
            "subtitle8": "RES SRT 900/15",
            "modal8title1": "BASTA MEDIR O VALOR DA RESISTÊNCIA DAS HASTES DE ATERRAMENTO?",
            "modal8p1": "NÃO. A Res SRT 900/15, solicita, no ponto Nº 32 'Indicar se o dispositivo de proteção utilizado na proteção contra contatos indiretos está em condições de desconectar automaticamente o circuito, dentro dos tempos máximos estabelecidos pelo Regulamento da Associação Electrotécnica Argentina.' Ou seja, deve-se realizar o teste de cada disjuntor diferencial, utilizando os equipamentos destinados para esse fim. Verificando assim, sua velocidade de corte.",
            "modal8title2": "COM QUE FREQUÊNCIA DEVO REALIZAR ESSA MEDIÇÃO?",
            "modal8p2": "Anualmente, pois tem validade de DOZE (12) meses.",
            "service9": "Capacitação para operação de empilhadeira",
            "subtitle9": "RES SRT 960/15",
            "modal9title1": "A CNH CATEGORIA E2 SUBSTITUI O CARTÃO DA RES SRT 960/15?",
            "modal9p1": "NÃO. A SRT solicita que sejam cumpridas as diretrizes do Art 12, mencionado anteriormente.",
            "modal9title2": "OS OPERADORES PRECISAM TER UM ATESTADO MÉDICO?",
            "modal9p2": "SIM. O mesmo é solicitado no Art. Nº 14 - Ponto C. O operador deve portar o cartão em local visível a todo momento.",
            "service10": "Medição de iluminação",
            "subtitle10": "RES SRT 84/12",
            "modal10title1": "A QUE SE REFERE A RES SRT 84/12?",
            "modal10p1": "Artigo 1º — Aprova-se o Protocolo para a Medição da Iluminação no Ambiente de Trabalho, que como Anexo faz parte integrante desta resolução, e que será de uso obrigatório para todos aqueles que devam medir o nível de iluminação conforme as disposições da Lei Nº 19.587 de Higiene e Segurança no Trabalho e normas regulamentares.",
            "modal10title2": "COM QUE FREQUÊNCIA DEVO REALIZAR ESSAS MEDIÇÕES?",
            "modal10p2": "Artigo. 2º — Estabelece-se que os valores da medição de iluminação no ambiente de trabalho, cujos dados serão registrados no protocolo aprovado no artigo anterior, terão validade de DOZE (12) meses.",
            "service11": "Estudo de carga de incêndio",
            "subtitle11": "Decreto 351/79",
            "modal11title1": "O QUE SE ENTENDE POR CARGA DE INCÊNDIO SEGUNDO A LEI Nº 19587 E SEU DECRETO 351/79?",
            "modal11p1": "Peso em madeira por unidade de superfície (kg/m2) capaz de desenvolver uma quantidade de calor equivalente à dos materiais contidos no setor de incêndio. Como padrão de referência será considerada madeira com poder calorífico inferior de 18,41 MJ/Kg. Os materiais líquidos ou gasosos contidos em tubulações, barris e depósitos, serão considerados como uniformemente distribuídos por toda a superfície do setor de incêndio.",
            "service12": "Sistema de autoproteção",
            "subtitle12": "Lei Nº 5920",
            "modal12title1": "QUEM SÃO OS RESPONSÁVEIS POR REALIZAR ESSA TAREFA?",
            "modal12p1": "O Sistema de Autoproteção consiste em um conjunto de ações e medidas destinadas a prevenir e controlar os riscos sobre as pessoas e os bens, para proporcionar uma resposta adequada às possíveis situações de emergência. Entrou em vigor em 15 de fevereiro de 2018 e os responsáveis por realizar essa tarefa são os profissionais de Higiene e Segurança habilitados pela Direção Geral de Defesa Civil.",
            "modal12title2": "UMA VEZ APRESENTADO O SISTEMA DE AUTOPROTEÇÃO, A PARTIR DE QUANDO DEVE SER PROGRAMADO O PRIMEIRO SIMULADO?",
            "modal12p2": "A partir de 3 meses.",
            "modal12title3": "COM QUANTAS HORAS DE ANTECEDÊNCIA DEVEM SER COMUNICADAS AS MUDANÇAS DE DATA DOS SIMULADOS?",
            "modal12p3": "72 horas úteis antes da data programada."
        },
        "work": {
            "title": "Quer trabalhar conosco?",
            "subtitle": "Deixe-nos seu CV e entraremos em contato",
            "button": "Enviar meu CV"
        },
        "banner": {
            "title": "O que está esperando? Junte-se a nós!"
        },
        "contact": {
            "title": "Entre em contato",
            "subtitle": "Se você tiver alguma dúvida ou precisar de ajuda, entre em contato conosco!",
            "name": "Nome",
            "email": "E-mail",
            "message": "Mensagem",
            "button": "Enviar"
        },
        "footer": {
            "title-about-us": "Sobre nós",
            "paragraph1": "Desde 2015, temos apoiado numerosos clientes e temos a confiança de ser a melhor opção para você.",
            "title-links": "Links",
            "home": "Início",
            "about": "Sobre",
            "services": "Serviços",
            "security": "Segurança e Higiene",
            "contact": "Entre em contato",
            "title-info": "Informações de contato",
            "subtitle-info": "Entre em contato conosco e responderemos dentro de 24 horas"
        }
    }
}